package com.uaes.spark.analysis.config

/**
  * Created by mzhang on 2017/11/2.
  */
object KPIConfig {
  /**
    * sdasdasd
    */
  val D001= "D001"
//  D002	怠速耗油率
//    D003	正常行驶耗油率
//    D004	空调耗油率
//    D005	其它耗油
//    D006	当日行驶里程
//    D007	出行标志
//    KM001	累计耗油量
//    KM002	怠速耗油率
//    KM003	正常行驶耗油率
//    KM004	空调耗油率
//    KM005	其它耗油
//    KM006	各加油站燃油动力性
//    C001	累计行驶里程
//    C002	累计用油量
//    C003	行驶耗油
//    C004	怠速耗油
//    C005	空调耗油
//    C006	百公里耗油
//    C007	车辆出行标志
//    FF001	平均速度
//    FF002	燃油热值
//    FF003	经济型排名

}
